@extends('layouts.web')

@section('content')
<div data-spy="scroll" data-target="#navbar">
    <div class="main-scp-language">
		<div class="scp-banner">
			<div class="container">
				<div class="row">
					<div class="col-md-12">
						<div class="scp-text">
							<h1>ملخص خصائص المنتج </h1>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="area-padding clinical-section-lang">
			<div class="container">
				<div class="row">
					<a href="{{ url('spc/download') }}" class="pull-right btn btn-info"><i class="fa fa-download"></i> Download As PDF</a>
					<div class="col-md-6 col-sm-12 col-xs-12">
						<div class="spc-language">
							<h3>‫النشرةالداخلية‬</h3>
							<h4 class="spc-heading">الدوائي‬ ‫المنتج‬ ‫اسم‬ .1</h4>
							<h2>‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫بشري‬ ‫ألبومين‬ </h2>
							<p>‫للتسريب‬ ‫محلول‬</p>
						</div>
						<div class="spc-language">
							<h4 class="spc-heading">والكمي‬ ‫النوعي‬ ‫التركيب‬ .2</h4>
							<p>‫جرام‪/‬لتر‬ ‫‪200‬‬ ‫على‬ ‫يحتوي‬ ‫محلول‬ ‫هو‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫بشري‬ ‫ألبومين‬</p>
							<p>‫بشري‬ ‫ألبومين‬ ‫‪95%‬‬ ‫األقل‬ ‫على‬ ‫منه‬ ‫بروتين‪،‬‬</p>
							<p>‫بشري‪.‬‬ ‫ألبومين‬ ‫جرام‬ ‫‪20‬‬ ‫على‬ ‫تحتوي‬ ‫مل‬ ‫‪100‬‬ ‫زجاجة‬ </p>
							<p>‫بشري‪.‬‬ ‫ألبومين‬ ‫جرام‬ ‫‪10‬‬ ‫على‬ ‫تحتوي‬ ‫مل‬ ‫‪50‬‬ ‫زجاجة‬</p>
							<p>‫الصوديوم‪.‬‬ ‫من‬ ‫لتر‬ ‫مول‪/‬‬ ‫ملي‬ ‫‪130‬‬ ‫–‬ ‫‪100‬‬ ‫على‬ ‫ويحتوي‬ ‫التورم‪،‬‬ ‫مفرط‬ ‫المحلول‬ </p>
							<p>‫‪6.1‬‬ ‫القسم‬ ‫انظر‬ ‫السواغات‪،‬‬ ‫من‬ ‫كاملة‬ ‫قائمة‬ ‫على‬ ‫للحصول‬</p>
						</div>
						<div class="spc-language">
							<h4 class="spc-heading"> ‫الصيدالني‬ ‫الشكل .3‬</h4>
							<p>‫للتسريب‪.‬‬ ‫محلول‬</p>
							<p>‫أخضر‪.‬‬ ‫أو‬ ‫عنبري‬ ‫أو‬ ‫أصفر‬ ‫أو‬ ‫اللون‬ ‫عديم‬ ‫تقريباً‬ ‫؛‬ ‫قليال‬ ‫ولزج‬ ‫رائق‬ ‫سائل‬</p>
						</div>
						<div class="spc-language">
							<h4 class="spc-heading"> ‫السريرية‬ ‫الخصائص .4‬</h4>
							<strong> االستعمال‬ ‫دواعى‬ 4.1‫</strong>
							<p>‫الحجم‪،‬‬ ‫في‬ ‫نقص‬ ‫ظهر‬ ‫ما‬ ‫اذا‬ ‫الدموية‬ ‫الدورة‬ ‫في‬ ‫الدم‬ ‫حجم‬ ‫على‬ ‫والمحافظة‬ ‫استعادة‬ ‫األلبومين‬ ‫اختيار‬ ‫مالئماً‪.‬‬ ‫غروانية‬ ‫مادة‬ ‫استخدام‬ ‫ويكون‬ ‫غروانية‬ ‫مادة‬ ‫من‬ ‫بدال‬ ‫توصيات‬ ‫على‬ ‫ء‬ ‫ً‬ ‫بنا‬ ‫حدة‪،‬‬ ‫على‬ ‫مريض‬ ‫لكل‬ ‫السريرية‬ ‫الحالة‬ ‫على‬ ‫سيعتمد‬ ‫اصطناعية‬ ‫رسمية‪.‬‬</p>
							<strong> ‫االستخدام‬ ‫طريقة‬ ‫الجرعة‬ 4.2</strong>
							<p>‫كل‬ ‫الحتياجات‬ ‫وفقاً‬ ‫التسريب‬ ‫ومعدل‬ ‫والجرعة‬ ‫األلبومين‬ ‫مستحضر‬ ‫تركيز‬ ‫ضبط‬ ‫يجب‬‫حدة‪.‬‬ ‫على‬ ‫مريض‬ </p>
							<span>‫الجرعة‬</span>
							<p>‫استمرار‬ ‫وعلى‬ ‫المرض‪،‬‬ ‫أو‬ ‫االصابة‬ ‫وشدة‬ ‫المريض‪،‬‬ ‫حجم‬ ‫على‬ ‫تعتمد‬ ‫المطلوبة‬ ‫الجرعة‬ ‫الدموية‬ ‫الدورة‬ ‫في‬ ‫الدم‬ ‫حجم‬ ‫كفاءة‬ ‫مقياس‬ ‫استخدام‬ ‫يجب‬ ‫والبروتين‪.‬‬ ‫السوائل‬ ‫فقدان‬ ‫البالزما‪.‬‬ ‫في‬ ‫األلبومين‬ ‫مستويات‬ ‫وليس‬ ‫المطلوبة‬ ‫الجرعة‬ ‫لتحديد‬ </p>
							<p>‫بانتظام؛‬ ‫الدموية‬ ‫الديناميكية‬ ‫أداء‬ ‫يُراقب‬ ‫ان‬ ‫يجب‬ ‫البشري‪،‬‬ ‫األلبومين‬ ‫أعطي‬ ‫إذا‬ ‫يشمل‪:‬‬ ‫قد‬ ‫وهذا‬ </p>
							<ul>
								<li>‫النبض‬ ‫ومعدل‬ ‫الشرياني‬ ‫الدم‬ ‫ضغط‬ ‫‒‬</li>
								<li>‫المركزي‬ ‫الوريدي‬ ‫الضغط‬ ‫‒‬ </li>
								<li>‫الرئوي‪.‬‬ ‫الشريان‬ ‫في‬ ‫االسفيني‬ ‫الضغط‬ ‫‒‬ </li>
								<li>‫الخارج‪.‬‬ ‫البول‬ ‫كم‬ ‫‒‬ </li>
								<li>‫الكهرل‪.‬‬ ‫تركيز‬ ‫‒‬ </li>
								<li>‫الهيموجلوبين‪.‬‬ ‫‪/‬‬ ‫الهيماتوكريت‬ ‫‒‬  </li>
								<li>‫التنفس)‬ ‫صعوبة‬ ‫(مثل‬ ‫التنفسي‬ ‫القلب‪/‬الجهاز‬ ‫لفشل‬ ‫السريرية‬ ‫العالمات‬ ‫‒‬ </li>
								<li>‫الصداع)‬ ‫(مثل‬ ‫الدماغ‬ ‫داخل‬ ‫الضغط‬ ‫لزيادة‬ ‫السريرية‬ ‫األعراض‬ ‫‒‬ </li>
							</ul>
							<span>‫االستخدام‪:‬‬ ‫طريقة‬ </span>
							<p>‫‫‫الحقن‬ ‫طريق‬ ‫عن‬ ‫مباشرة‬ ‫يعطى‬ ‫أن‬ ‫يمكن‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫البشري‬ ‫األلبومين‬ ‫أو‬ ‫جلوكوز‬ ‫‪5%‬‬ ‫(مثل‬ ‫التوتر‬ ‫متساوي‬ ‫محلول‬ ‫في‬ ‫يخفف‬ ‫أن‬ ‫أيضا‬ ‫يمكن‬ ‫أو‬ ‫الوريدي‪،‬‬ ‫الصوديوم)‪.‬‬ ‫كلوريد‬ ‫‪0.9%‬‬ </p>
							<p>‫الدواء‪.‬‬ ‫اعطاء‬ ‫وسبب‬ ‫حالة‬ ‫كل‬ ‫لظروف‬ ‫وفقاً‬ ‫التسريب‬ ‫معدل‬ ‫ضبط‬ ‫يجب‬ </p>
							<p>‫اإلزالة‪.‬‬ ‫لمعدل‬ ‫وفقاً‬ ‫التسريب‬ ‫معدل‬ ‫يضبط‬ ‫أن‬ ‫يجب‬ ‫البالزما‬ ‫تبادل‬ ‫في‬</p>
							<strong> ‫االستعمال‬ ‫موانع‬ 4.3 </strong>
							<p>‫السواغات‪.‬‬ ‫من‬ ‫أي‬ ‫إلى‬ ‫أو‬ ‫األلبومين‬ ‫لمستحضرات‬ ‫الحساسية‬ ‫فرط‬</p>
							<strong>االستخدام‬ ‫واحتياطات‬ ‫خاصة‬ ‫تحذيرات‬ 4.4 ‫</strong>
							<p>‫حالة‬ ‫في‬ ‫فوراً‪.‬‬ ‫الحقن‬ ‫وقف‬ ‫يستلزم‬ ‫التأقي‬ ‫الفعل‬ ‫رد‬ ‫أو‬ ‫التحسسي‬ ‫الفعل‬ ‫برد‬ ‫االشتباه‬ ‫للصدمة‪.‬‬ ‫العالج‬ ‫تنفيذ‬ ‫يجب‬ ‫الصدمة‪،‬‬ </p>
							<p>‫أو‬ ‫وتبعاته‬ ‫الدم‬ ‫حجم‬ ‫فرط‬ ‫من‬ ‫تعاني‬ ‫التي‬ ‫الحاالت‬ ‫في‬ ‫بحذر‬ ‫األلبومين‬ ‫يستخدم‬ ‫أن‬ ‫يجب‬ ‫للمريض‪.‬مثال‪:‬‬ ‫خاصا‬ ‫خطراً‬ ‫تشكل‬ ‫قد‬ ‫أنها‬ ‫حيث‬ ‫الدم‬ ‫تخفيف‬</p>
							<ul>
								<li>‫الالمعاوض‬ ‫القلب‬ ‫قصور‬ ‫‒‬</li>
								<li>‫الدم‬ ‫ضغط‬ ‫ارتفاع‬ ‫‒‬</li>
								<li>‫المريء‬ ‫دوالي‬ ‫‒‬</li>
								<li>‫الرئوية‬ ‫الوذمة‬ ‫‒‬</li>
								<li>‫‫النزفية‬ ‫هبة‬ ‫األ‬ ‒‬</li>
								<li>‫الحاد‬ ‫الدم‬ ‫فقر‬ ‫‒‬</li>
								<li>‫الكلوي‬ ‫بعد‬ ‫وما‬ ‫الكلوي‬ ‫البول‬ ‫انقطاع‬ ‫‒‬</li>
							</ul>
							<p>‫أربع‬ ‫حوالي‬ ‫هو‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫البشري‬ ‫لأللبومين‬ ‫الغرواني‬ ‫الناضح‬ ‫التأثير‬ ‫ان‬ ‫على‬ ‫الحرص‬ ‫يجب‬ ‫المركز‪،‬‬ ‫األلبومين‬ ‫يعطى‬ ‫عندما‬ ‫ولذلك‪،‬‬ ‫الدم‪.‬‬ ‫بالزما‬ ‫تأثير‬ ‫أضعاف‬ ‫الحمل‬ ‫من‬ ‫للحماية‬ ‫بعناية‬ ‫المرضى‬ ‫مراقبة‬ ‫يجب‬ ‫للمريض‪.‬‬ ‫كافية‬ ‫إماهة‬ ‫هناك‬ ‫تكون‬ ‫أن‬ ‫اإلماهة‪.‬‬ ‫وزيادة‬ ‫الدموية‬ ‫الدورة‬ ‫على‬ ‫الزائد‬ </p>
							<p>‫بمحاليل‬ ‫مقارنة‬ ‫الكهرل‬ ‫في‬ ‫أقل‬ ‫نسبيا‬ ‫هي‬ ‫بشري‬ ‫ألبومين‬ ‫لتر‬ ‫جرام‪/‬‬ ‫ـ‪-250‬‬ ‫‪200‬‬ ‫محاليل‬ ‫حالة‬ ‫تراقب‬ ‫أن‬ ‫يجب‬ ‫األلبومين‪،‬‬ ‫يعطى‬ ‫عندما‬ ‫بشري‪.‬‬ ‫ألبومين‬ ‫لتر‬ ‫جرام‪/‬‬ ‫‪50-40‬‬ ‫الستعادة‬ ‫المناسبة‬ ‫الخطوات‬ ‫تؤخذ‬ ‫أن‬ ‫ويجب‬ ‫‪)4.2‬‬ ‫القسم‬ ‫(انظر‬ ‫المريض‬ ‫في‬ ‫الكهرل‬ ‫على‬ ‫يحتوي‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫بشري‬ ‫ألبومين‬ ‫الكهرل‪.‬‬ ‫توازن‬ ‫على‬ ‫الحفاظ‬ ‫أو‬ ‫الذين‬ ‫المرضى‬ ‫في‬ ‫االعتبار‬ ‫في‬ ‫هذا‬ ‫يوضع‬ ‫أن‬ ‫يجب‬ ‫صوديوم‪.‬‬ ‫ملمول‪/‬لتر‬ ‫ـ‪-130‬‬ ‫‪100‬‬ ‫محدود‪.‬‬ ‫صوديوم‬ ‫به‬ ‫غذائي‬ ‫نظام‬ ‫يتبعون‬ </p>
							<p>‫المستقبلين‪.‬‬ ‫في‬ ‫الدم‬ ‫انحالل‬ ‫هذا‬ ‫يسبب‬ ‫قد‬ ‫للحقن‪،‬‬ ‫بالماء‬ ‫تخفف‬ ‫أال‬ ‫يجب‬ ‫األلبومين‬ ‫محاليل‬</p>
							<p>‫والهيماتوكريت‬ ‫التخثر‬ ‫في‬ ‫التحكم‬ ‫يكون‬ ‫نسبياً‪،‬‬ ‫كبيرة‬ ‫كميات‬ ‫بإحالل‬ ‫سنقوم‬ ‫كنا‬ ‫إذا‬ ‫التخثر‬ ‫(عوامل‬ ‫األخرى‬ ‫الدم‬ ‫لمكونات‬ ‫الجيد‬ ‫االستبدال‬ ‫على‬ ‫الحرص‬ ‫يجب‬ ‫ضرورياً‪.‬‬‫الحمراء)‪.‬‬ ‫والكريات‬ ‫الدموية‬ ‫والصفائح‬ ‫والكهرل‬ </p>
							<p>‫الدورة‬ ‫لحالة‬ ‫وفقاً‬ ‫التسريب‬ ‫ومعدل‬ ‫الجرعة‬ ‫تضبط‬ ‫لم‬ ‫إذا‬ ‫الدم‬ ‫حجم‬ ‫في‬ ‫زيادة‬ ‫تحدث‬ ‫قد‬ ‫تشير‬ ‫سريرية‬ ‫عالمة‬ ‫أول‬ ‫حدوث‬ ‫عند‬ ‫فوراً‬ ‫التسريب‬ ‫وقف‬ ‫يجب‬ ‫المريض‪.‬‬ ‫في‬ ‫الدموية‬ ‫الوريد‬ ‫احتقان‬ ‫النفس‪،‬‬ ‫ضيق‬ ‫(صداع‪،‬‬ ‫الدموية‬ ‫واألوعية‬ ‫القلب‬ ‫على‬ ‫زائد‬ ‫حمل‬ ‫إلى‬‫الرئة‪.‬‬ ‫وذمة‬ ‫و‬ ‫المركزي‬ ‫الوريدي‬ ‫الضغط‬ ‫ارتفاع‬ ‫أو‬ ‫الدم‬ ‫ضغط‬ ‫ارتفاع‬ ‫أو‬ ‫الوداجي)‪،‬‬ </p>
							<p>‫من‬ ‫المُعدة‬ ‫الدوائية‬ ‫المنتجات‬ ‫استخدام‬ ‫عن‬ ‫الناتجة‬ ‫العدوى‬ ‫لمنع‬ ‫المعتادة‬ ‫المعايير‬ ‫تشمل‬‫البالزما‬ ‫وتجمعات‬ ‫الفردية‬ ‫التبرعات‬ ‫وفحص‬ ‫المتبرعين‪،‬‬ ‫انتقاء‬ ‫البالزما‬ ‫أو‬ ‫البشري‬ ‫الدم‬‫إلبطال‬ ‫مؤثرة‬ ‫تكون‬ ‫التصنيع‬ ‫في‬ ‫خطوات‬ ‫وإدخال‬ ‫للعدوى‪،‬‬ ‫محددة‬ ‫عالمات‬ ‫إليجاد‬ ‫الدم‬ ‫من‬‫أعدت‬ ‫أدوية‬ ‫تعطى‬ ‫فعندما‬ ‫ذلك‬ ‫من‬ ‫الرغم‬ ‫وعلى‬ ‫الفيروسات‪.‬‬ ‫إزالة‬ ‫أو‬ ‫فعالية‬‫أيضا‬ ‫ينطبق‬ ‫وهذا‬ ‫العدوى‪.‬‬ ‫نقل‬ ‫إمكانية‬ ‫تماما‬ ‫نستبعد‬ ‫أن‬ ‫يمكن‬ ‫ال‬ ‫البالزما‪،‬‬ ‫أو‬ ‫البشري‬ ‫العدوى‪.‬‬ ‫من‬ ‫أخرى‬ ‫أنواع‬ ‫أو‬ ‫الحديثة‬ ‫أو‬ ‫المعروفة‬ ‫غير‬ ‫الفيروسات‬ ‫على‬</p>
							<p>‫مواصفات‬ ‫تصنيع‬ ‫لخطوات‬ ‫وفقا‬ ‫المصنع‬ ‫باأللبومين‬ ‫فيروسات‬ ‫نقل‬ ‫عن‬ ‫تقارير‬ ‫توجد‬ ‫ال‬ ‫األوروبية‪.‬‬ ‫األدوية‬ ‫دستور‬</p>
							<p>‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫بشري‬ ‫ألبومين‬ ‫فيها‬ ‫يعطى‬ ‫مرة‬ ‫كل‬ ‫أن‬ ‫بشدة‬ ‫به‬ ‫الموصي‬ ‫من‬ ‫صلة‬ ‫وجود‬ ‫على‬ ‫الحفاظ‬ ‫أجل‬ ‫من‬ ‫التشغيلة‬ ‫ورقم‬ ‫المنتج‬ ‫اسم‬ ‫يسجل‬ ‫أن‬ ‫يجب‬ ‫لمريض‪،‬‬‫المنتج‪.‬‬ ‫وتشغيلة‬ ‫المريض‬ ‫بين‬ </p>
						</div>
						<div class="spc-language">
							<strong>‫التفاعل‬ ‫من‬ ‫أخرى‬ ‫وأشكال‬ ‫أخرى‬ ‫دوائية‬ ‫منتجات‬ ‫مع‬ ‫التفاعل‬ ‫‪4.5‬‬</strong>
							<p>‫أخرى‪.‬‬ ‫دوائية‬ ‫منتجات‬ ‫مع‬ ‫البشري‬ ‫لأللبومين‬ ‫معروفة‬ ‫تفاعالت‬ ‫توجد‬ ‫ال‬ </p>
							<strong>‫والرضاعة‬ ‫والحمل‬ ‫الخصوبة‬ ‫‪4.6‬‬</strong>
							<p>‫البشري‬ ‫الحمل‬ ‫في‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫البشري‬ ‫األلبومين‬ ‫استعمال‬ ‫أمان‬ ‫يثبت‬ ‫لم‬ ‫يكون‬ ‫أن‬ ‫المتوقع‬ ‫غير‬ ‫من‬ ‫أنه‬ ‫السريرية‬ ‫الخبرة‬ ‫توحي‬ ‫ذلك‪،‬‬ ‫ومع‬ ‫السريرية‪.‬‬ ‫الشواهد‬ ‫في‬ ‫الوالدة‪.‬‬ ‫وحديثي‬ ‫الجنين‬ ‫على‬ ‫أو‬ ‫الحمل‬ ‫مسار‬ ‫على‬ ‫ضارة‬ ‫آثار‬ ‫لأللبومين‬ </p>
							<p>‫السريرية‪.‬‬ ‫التجارب‬ ‫في‬ ‫الخصوبة‬ ‫على‬ ‫لأللبومين‬ ‫آثار‬ ‫تثبت‬ ‫لم‬ </p>
							<p>‫لتر‪.Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫البشري‬ ‫األلبومين‬ ‫مع‬ ‫الحيوانات‬ ‫لتوالد‬ ‫دراسات‬ ‫تجري‬ ‫لم‬ ‫وتطور‬ ‫بالتوالد‬ ‫يتعلق‬ ‫فيما‬ ‫األمان‬ ‫لتقييم‬ ‫كافية‬ ‫غير‬ ‫الحيوان‬ ‫على‬ ‫التجريبية‬ ‫الدراسات‬ ‫إن‬ ‫الوالدة‪.‬‬ ‫وبعد‬ ‫قبل‬ ‫ما‬ ‫وتطور‬ ‫الحمل‬ ‫ومسار‬ ‫الجنين‬ ‫البشري‪.‬‬ ‫الدم‬ ‫من‬ ‫طبيعي‬ ‫مكوّن‬ ‫البشري‬ ‫فاأللبومين‬ ‫ذلك‪،‬‬ ‫ومع‬</p> 
							<strong>‫آالت‬ ‫واستخدام‬ ‫القيادة‬ ‫على‬ ‫القدرة‬ ‫على‬ ‫التأثير‬ ‫‪4.7‬‬ </strong>
							<p>‫اآلالت‪.‬‬ ‫واستخدام‬ ‫القيادة‬ ‫على‬ ‫القدرة‬ ‫على‬ ‫آثار‬ ‫أية‬ ‫تالحظ‬ ‫لم‬ </p>
							<strong>‫الجانبية‬ ‫االثار‬ ‫‪4.8‬‬</strong>
							<p>‫إلى‬ ‫‪100/1‬‬ ‫(≥‬ ‫شائع‬ ‫و‬ ‫‪)10/1‬‬ ‫(≥‬ ‫جداً‬ ‫شائع‬ ‫التالية‪:‬‬ ‫للمعايير‬ ‫وفقاً‬ ‫التكرار‬ ‫تقييم‬ ‫تم‬ ‫إلى‬ ‫‪10,000/1‬‬ ‫(≥‬ ‫نادر‬ ‫و‬ ‫<‪)100/1‬‬ ‫إلى‬ ‫‪1000/1‬‬ ‫(≥‬ ‫شائع‬ ‫غير‬ ‫و‬ ‫‪)10/1‬‬ ‫<‬ ‫من‬ ‫يقدر‬ ‫أن‬ ‫يمكن‬ ‫(ال‬ ‫معروف‬ ‫غير‬ ‫و‬ ‫‪)10,000/1‬‬ ‫(<‬ ‫جداً‬ ‫نادر‬ ‫و‬ ‫‪)1000/1‬‬ ‫<‬ ‫المتاحة)‬ ‫البيانات‬ </p>
						</div>
					<img src="{{asset('img/spc.png')}}">
					</div>
			<div class="col-md-6 col-sm-12 col-xs-12">
				<div class="spc-language">
					<p>‫المناسب‪.‬‬ ‫العالج‬ ‫في‬ ‫والبدء‬ ‫التسريب‬ ‫يوقف‬ ‫أن‬ ‫يجب‬ ‫الحادة‪،‬‬ ‫الفعل‬ ‫ردود‬ ‫حاالت‬ ‫في‬ </p>
					<p>‫هذه‬ ‫سرد‬ ‫تم‬ ‫التالية‪،‬‬ ‫السلبية‬ ‫الفعل‬ ‫ردود‬ ‫عن‬ ‫اإلبالغ‬ ‫تم‬ ‫التسويق‬ ‫بعد‬ ‫ما‬ ‫أبحاث‬ ‫في‬ ‫وفقاً‬ ‫المفضل»‬ ‫«المصطلح‬ ‫حسب‬ ‫ثم‬ ‫األجهزة‪،‬‬ ‫لفئة‬ ‫(‪)MedRA‬‬ ‫نظام‬ ‫حسب‬ ‫األحداث‬ ‫الخطورة‪.‬‬ ‫شدة‬ ‫لترتيب‬ </p>
					<p>‫الحساسية‪/‬حساسية‬ ‫فرط‬ ‫تفاعالت‬ ‫تأقي‪،‬‬ ‫فعل‬ ‫رد‬ ‫المناعي‪:‬‬ ‫الجهاز‬ ‫اضطرابات‬</p>
					<p>‫التذوق‬ ‫خلل‬ ‫صداع‪،‬‬ ‫العصبي‪:‬‬ ‫الجهاز‬ ‫اضطرابات‬ </p>
					<p>‫القلب‬ ‫دقات‬ ‫انتظام‬ ‫عدم‬ ‫األذيني‪،‬‬ ‫الرجفان‬ ‫القلب‪،‬‬ ‫عضلة‬ ‫احتشاء‬ ‫القلب‪:‬‬ ‫اضطرابات‬ </p>
					<p>‫الدم‬ ‫ضغط‬ ‫انخفاض‬ ‫الدموية‪:‬‬ ‫األوعية‬ ‫اضطرابات‬</p>
					<p>‫التنفس‬ ‫ضيق‬ ‫الرئة‪،‬‬ ‫وذمة‬ ‫والمنصف‪:‬‬ ‫والصدر‬ ‫التنفسي‬ ‫الجهاز‬ ‫اضطرابات‬</p>
					<p>‫القيء‬ ‫الهضمي‪:‬‬ ‫الجهاز‬ ‫اضطرابات‬</p>
					<p>‫والحكة‬ ‫الشرى‪،‬‬ ‫الجلد‪:‬‬ ‫تحت‬ ‫والنسيج‬ ‫الجلد‬ ‫اضطرابات‬</p>
					<p>‫وارتعاد‬ ‫حمى‬ ‫التعاطي‪:‬‬ ‫موقع‬ ‫وحالة‬ ‫عامة‬ ‫اضطرابات‬</p>
					<p>‫برعاية‬ ‫المجراه‬ ‫السريرية‬ ‫التجارب‬ ‫من‬ ‫السلبية‬ ‫الفعل‬ ‫ردود‬ ‫عن‬ ‫متاحة‬ ‫بيانات‬ ‫توجد‬ ‫ال‬ ‫(البشري)‪.‬‬ ‫األلبومين‬ ‫مع‬ ‫‪Baxter‬‬</p>
					<p>‫‪.4.4‬‬ ‫القسم‬ ‫انظر‬ ‫المعدية‪،‬‬ ‫بالعوامل‬ ‫يتعلق‬ ‫فيما‬ ‫للسالمة‬</p>
					<strong>‫الزائدة‬ ‫الجرعة‬ ‫‪4.9‬‬</strong>
					<p>‫وقف‬ ‫يجب‬ ‫جداً‪.‬‬ ‫مرتفع‬ ‫التسريب‬ ‫ومعدل‬ ‫الجرعة‬ ‫كانت‬ ‫إذا‬ ‫الدم‬ ‫حجم‬ ‫في‬ ‫زيادة‬ ‫تحدث‬ ‫قد‬ ‫واألوعية‬ ‫القلب‬ ‫على‬ ‫زائد‬ ‫حمل‬ ‫إلى‬ ‫تشير‬ ‫سريرية‬ ‫عالمة‬ ‫أول‬ ‫حدوث‬ ‫عند‬ ‫فوراً‬ ‫التسريب‬ ‫ارتفاع‬ ‫أو‬ ‫الدم‬ ‫ضغط‬ ‫ارتفاع‬ ‫أو‬ ‫الوداجي)‪،‬‬ ‫الوريد‬ ‫احتقان‬ ‫النفس‪،‬‬ ‫ضيق‬ ‫(صداع‪،‬‬ ‫الدموية‬ ‫الدموية‬ ‫الديناميكية‬ ‫المعايير‬ ‫مراقبة‬ ‫ويجب‬ ‫الرئة‪.‬‬ ‫وذمة‬ ‫و‬ ‫المركزي‬ ‫الوريدي‬ ‫الضغط‬ ‫بعناية‪.‬‬ ‫للمريض‬</p>
				</div>
					<div class="spc-language">
					<h4 class="spc-heading">‫الدوائية‬ ‫الخصائص‬ ‫‪5‬‬</h4>
					<strong>‫الدوائية‬ ‫الديناميكية‬ ‫الخصائص‬ ‫‪5.1‬‬</strong>
					<p>‫تي‬ ‫(ايه‬ ‫رمز‬ ‫البالزما‪،‬‬ ‫بروتين‬ ‫وجزئيات‬ ‫البالزما‬ ‫بدائل‬ ‫العالجية‪:‬‬ ‫الصيدلة‬ ‫مجموعة‬ ‫‪.B05AA01‬‬ ‫سي)‪:‬‬</p>
					<p>‫البالزما‬ ‫في‬ ‫البروتين‬ ‫مجموع‬ ‫نصف‬ ‫من‬ ‫أكثر‬ ‫الكم‬ ‫ناحية‬ ‫من‬ ‫البشري‬ ‫األلبومين‬ ‫يمثل‬ ‫الكبد‪.‬‬ ‫في‬ ‫البروتين‬ ‫تصنيع‬ ‫نشاط‬ ‫من‬ ‫‪10%‬‬ ‫حوالي‬ ‫ويمثل‬ </p>
					<p>‫مقابل‬ ‫تأثير‬ ‫له‬ ‫لتر‪Baxter‬‬ ‫جرام‪/‬‬ ‫‪200‬‬ ‫البشري‬ ‫األلبومين‬ ‫الفيزيائية‪-‬الكيميائية‪:‬‬ ‫البيانات‬ ‫التورم‬ ‫مفرط‬</p>
					<p>‫للدم‬ ‫الحرمى‬ ‫الضغط‬ ‫في‬ ‫مساهمته‬ ‫عن‬ ‫تنتج‬ ‫لأللبومين‬ ‫الفسيولوجية‬ ‫الوظائف‬ ‫أهم‬ ‫واألنزيمات‪،‬‬ ونات‪،‬‬ ‫ناقل‬ ‫وهو‬ ‫الدم‬ ‫حجم‬ ‫يثّبت‬ ‫األلبومين‬ ‫النقالة‪.‬‬ ‫ووظيفته‬ ‫والسموم‬ ‫الدوائية‬ ‫والمنتجات‬</p>
					<strong>‫الدوائية‬ ‫الحرائك‬ ‫خصائص‬ ‫‪5.2‬‬</strong>
					<p>‫من‬ ‫كجم‬ ‫‪/‬‬ ‫جرام‬ ‫ـ‪5‬‬ ‫‪4‬‬ ‫هو‬ ‫المتبادل‬ ‫المتجمع‬ ‫األلبومين‬ ‫مجموع‬ ‫العادية‪،‬‬ ‫الظروف‬ ‫في‬ ‫في‬ ‫‪60%‬‬ ‫إلى‬ ‫و‪55‬‬ ‫الدموية‬ ‫األوعية‬ ‫داخل‬ ‫موجود‬ ‫‪45%‬‬ ‫إلى‬ ‫‪40‬‬ ‫منها‬ ‫الجسم‪،‬‬ ‫وزن‬ ‫األلبومين‬ ‫حركية‬ ‫ستغير‬ ‫الدموية‬ لشعيرات‬ ‫نفاذية‬ ‫زيادة‬ ‫الدموية‪.‬‬ ‫األوعية‬ ‫خارج‬ ‫المساحة‬ ‫االنتانية‪.‬‬ ‫الصدمة‬ ‫أو‬ ‫الشديدة‬ ‫الحروق‬ ‫مثل‬ ‫حاالت‬ ‫في‬ ‫يحدث‬ ‫قد‬ ‫الطبيعي‬ ‫غير‬ ‫والتوزيع‬ </p>
					<p>‫ويتحقق‬ ‫يوما‪.‬‬ ‫‪19‬‬ ‫حوالي‬ ‫األلبومين‬ ‫عمر‬ ‫نصف‬ ‫متوسط‬ ‫العادية‪،‬‬ ‫الظروف‬ ‫ظل‬ ‫في‬ ‫الخاليا‬ ‫داخل‬ ‫األغلب‬ ‫في‬ ‫وازالته‬ ‫االرتجاعية‪،‬‬ ‫باآللية‬ ‫عادة‬ ‫والتحلل‬ ‫التصنيع‬ ‫بين‬ ‫التوازن‬ 	‫البروتياز‪.‬‬ ‫يحلول‬ ‫طريق‬ ‫عن‬</p>
					<p>‫خالل‬ ‫الدموية‬ ‫األوعية‬ ‫يترك‬ ‫المسرب‬ ‫األلبومين‬ ‫من‬ ‫‪10%‬‬ ‫من‬ ‫أقل‬ ‫األصحاء‪،‬‬ ‫في‬ ‫على‬ ‫التأثير‬ ‫في‬ ‫آلخر‬ ‫شخص‬ ‫من‬ ‫كبير‬ ‫اختالف‬ ‫هناك‬ ‫التسريب‪.‬‬ ‫بعد‬ ‫األوليين‬ ‫الساعتين‬ ‫ومع‬ ‫ساعات‪.‬‬ ‫لبضعة‬ ‫زائداً‬ ‫البالزما‬ ‫حجم‬ يظل‬ ‫قد‬ ‫المرضى‬ ‫بعض‬ ‫في‬ ‫البالزما‪.‬‬ ‫حجم‬ ‫مساحة‬ ‫خارج‬ ‫األلبومين‬ ‫يتسرب‬ ‫أن‬ ‫يمكن‬ ‫الحرجة‪،‬‬ ‫الحاالت‬ ‫ذوي‬ ‫المرضى‬ ‫في‬ ‫ذلك‪،‬‬ ‫بها‪.‬‬ ‫التنبؤ‬ ‫يمكن‬ ‫ال‬ ‫وبمعدالت‬ ‫كبيرة‬ ‫بكميات‬ ‫الدموية‬ ‫األوعية‬</p>
					<strong>‫السريرية‬ ‫قبل‬ ‫األمان‬ ‫بيانات‬ ‫‪5.3‬‬ </strong>
					<p>‫الفسيولوجي‪.‬‬ ‫األلبومين‬ ‫مثل‬ ‫ويعمل‬ ‫البشرية‬ ‫للبالزما‬ ‫طبيعي‬ ‫مكون‬ ‫هو‬ ‫البشري‬ ‫األلبومين‬ </p>
					<p>‫الجرعات‬ ‫بتقييم‬ ‫يسمح‬ ‫وال‬ ‫قليلة‬ ‫أهمية‬ ‫له‬ ‫الواحدة‬ ‫الجرعة‬ ‫سمية‬ ‫اختبار‬ ‫الحيوانات‪،‬‬ ‫في‬ ‫غير‬ ‫أمر‬ ‫المتكررة‬ ‫الجرعات‬ ‫سمية‬ ‫اختبار‬ ‫باألثر‪.‬‬ ‫الجرعة‬ ‫عالقة‬ ‫أو‬ ‫المميتة‬ ‫أو‬ ‫السامة‬ ‫الحيوانية‪.‬‬ ‫النماذج‬ ‫في‬ ‫الغريب‬ ‫للبروتين‬ ‫المضادة‬ ‫األجسام‬ ‫تكوين‬ ‫بسبب‬ ‫عملي‬</p>
					<p>‫إمكانية‬ ‫مع‬ ‫أو‬ ‫الجنين‪،‬‬ ‫سمية‬ ‫مع‬ ‫يتواكب‬ ‫أن‬ ‫البشري‬ ‫األلبومين‬ ‫عن‬ ‫يبلغ‬ ‫لم‬ ‫اآلن‪،‬‬ ‫حتى‬ ‫طفرات‪.‬‬ ‫أو‬ ‫أورام‬ ‫تكوين‬</p>
					<p>‫الحيوانية‪.‬‬ ‫النماذج‬ ‫في‬ ‫حاد‬ ‫تسمم‬ ‫حاالت‬ ‫توصف‬ ‫لم‬</p>
				</div>
				<div class="spc-language">
					<h4 class="spc-heading">‫الصيدالني‬ ‫المستحضر‬ ‫تفاصيل‬ ‫‪.6‬‬</h4>
					<strong>‫السواغات‬ ‫قائمة‬ ‫‪6.1‬‬</strong>
					<ul>
						<li>‫لتر)‬ ‫جرام‪/‬‬ ‫(‪2.7‬‬ ‫لتر‬ ‫ملمول‪/‬‬ ‫‪16‬‬    ‫الصوديوم‪:‬‬ ‫كابريالت‬</li>
						<li>‫لتر)‬ ‫جرام‪/‬‬ ‫(‪4.3‬‬ ‫لتر‬ ‫ملمول‪/‬‬ ‫‪16‬‬     ‫الصوديوم‪:‬‬ ‫تريبتوفانات‬ ‫ان‪-‬أسيتيل‬</li>
						<li>‫لتر‬ ‫جرام‪/‬‬ ‫‪3.0‬‬            ‫الصوديوم‪:‬‬ ‫كلوريد‬</li>
						<li>‫لتر‬ ‫‪1‬‬ ‫حتى‬          ‫للحقن‪:‬‬ ‫ماء‬</li>
					</ul>
					<strong>‫االخرى‬ ‫االدوية‬ ‫مع‬ ‫التفاعالت‬ ‫‪6.2‬‬</strong>
					<p>‫المخففات‬ ‫عدا‬ ‫(ما‬ ‫الدوائية‬ ‫المنتجات‬ ‫من‬ ‫غيره‬ ‫مع‬ ‫البشري‬ ‫األلبومين‬ ‫يخلط‬ ‫أن‬ ‫يجب‬ ‫ال‬ ‫المكدسة‪.‬‬ ‫الحمراء‬ ‫الدم‬ ‫وكريات‬ ‫الكامل‬ ‫والدم‬ ‫‪)6.6‬‬ ‫المقطع‬ ‫في‬ ‫والمذكورة‬ ‫بها‬ ‫الموصي‬ ‫الوريدية)‬ ‫المغذيات‬ ‫(مثل‬ ‫البروتين‬ ‫المات‬ ‫حُ‬ ‫مع‬ ‫البشري‬ ‫األلبومين‬ ‫يخلط‬ ‫أال‬ ‫ينبغي‬ ‫كذلك‬ ‫البروتين‪.‬‬ ‫ترسب‬ ‫في‬ ‫التركيبات‬ ‫هذه‬ ‫تسبب‬ ‫قد‬ ‫حيث‬ ‫الكحول‬ ‫على‬ ‫المحتوية‬ ‫المحاليل‬ ‫أو‬</p>
					<strong>‫الصالحية‬ ‫مدة‬ ‫‪6.3‬‬ </strong>
					<p>‫شهراً‪.‬‬ ‫‪36‬‬ ‫فتحه‪.‬‬ ‫بعد‬ ‫فوراً‬ ‫المنتج‬ ‫استخدام‬ ‫ينبغي‬ </p>
					<strong>‫للتخزين‬ ‫خاصة‬ ‫احتياطات‬ ‫‪6.4‬‬ </strong>
					<p>‫مئوية‪.‬‬ ‫درجة‬ ‫‪25‬‬ ‫من‬ ‫اقل‬ ‫حرارة‬ ‫درجة‬ ‫فى‬ ‫يحفظ‬</p>
					<p>‫يجمد‪.‬‬ ‫ال‬</p>
					<p>‫الضوء‪.‬‬ ‫من‬ ‫للحمايته‬ ‫األصلية‬ ‫العبوة‬ ‫فى‬ ‫يحفظ‬</p>
					<strong>‫العبوة‬ ‫‪6.5‬‬</strong>
					<p>‫مادة‬ ‫من‬ ‫مطاطية‬ ‫سداده‬ ‫مع‬ ‫نوع‪)II‬‬ ‫من‬ ‫(زجاج‬ ‫زجاجة‬ ‫في‬ ‫محلول‬ ‫من‬ ‫مل‬ ‫‪50‬‬ ‫‪.70‬‬ ‫أو‬ ‫‪1‬‬ ‫الحزمة‬ ‫حجم‬ ‫–‬ ‫بروموبوتيل‬ </p>
					<p>‫مادة‬ ‫من‬ ‫مطاطية‬ ‫سداده‬ ‫مع‬ ‫نوع‪)II‬‬ ‫من‬ ‫(زجاج‬ ‫زجاجة‬ ‫في‬ ‫محلول‬ ‫من‬ ‫مل‬ ‫‪100‬‬ ‫‪.56‬‬ ‫أو‬ ‫‪1‬‬ ‫الحزمة‬ ‫حجم‬ ‫–‬ ‫بروموبوتيل‬</p>
					<p>‫العبوات‬ ‫أحجام‬ ‫جميع‬ ‫تسويق‬ ‫يتم‬ ‫ال‬ ‫قد‬ </p>
					<strong>‫لالستخدام‬ ‫خاصة‬ ‫احتياطات‬ ‫‪6.6‬‬</strong>
					<p>‫في‬ ‫يخفف‬ ‫أن‬ ‫يمكن‬ ‫أو‬ ‫الوريدي‪،‬‬ ‫الحقن‬ ‫طريق‬ ‫عن‬ ‫مباشرة‬ ‫المحلول‬ ‫يعطى‬ ‫أن‬ ‫يمكن‬ ‫الصوديوم)‪.‬‬ ‫كلوريد‬ ‫‪0.9%‬‬ ‫أو‬ ‫جلوكوز‬ ‫‪5%‬‬ ‫(مثل‬ ‫التوتر‬ ‫متساوي‬ ‫محلول‬ </p>
					<p>‫المتلقين‪.‬‬ ‫في‬ ‫الدم‬ ‫انحالل‬ ‫هذا‬ ‫يسبب‬ ‫فقد‬ ‫للحقن‬ ‫بالماء‬ ‫تخفف‬ ‫أال‬ ‫يجب‬ ‫األلبومين‬ ‫محاليل‬ </p>
					<p>‫درجة‬ ‫أو‬ ‫الغرفة‬ ‫حرارة‬ ‫درجة‬ ‫الى‬ ‫المنتج‬ ‫تدفئ‬ ‫أن‬ ‫يجب‬ ‫كبيرة‬ ‫كميات‬ ‫ستعطى‬ ‫كنت‬ ‫إذا‬ ‫االستعمال‪.‬‬ ‫قبل‬ ‫الجسم‬ ‫حرارة‬</p>
					<p>‫غير‬ ‫البروتين‬ ‫أن‬ ‫الى‬ ‫يشير‬ ‫قد‬ ‫هذا‬ ‫ترسبات‪.‬‬ ‫على‬ ‫المحتوية‬ ‫أو‬ ‫العكرة‬ ‫المحاليل‬ ‫تستخدم‬ ‫ال‬ ‫عدوى‪.‬‬ ‫أصابته‬ ‫قد‬ ‫المحلول‬ ‫أن‬ ‫او‬ ‫ثابت‬ </p>
					<p>‫من‬ ‫تخلص‬ ‫تسريب‬ ‫هناك‬ ‫كان‬ ‫إذا‬ ‫محكماً‪،‬‬ ‫غطائها‬ ‫كان‬ ‫إذا‬ ‫إال‬ ‫المحاليل‬ ‫تستخدم‬ ‫ال‬ ‫المحلول‪.‬‬ </p>
					<p>‫وفقاً‬ ‫مستخدم‬ ‫غير‬ ‫منتج‬ ‫أي‬ ‫من‬ ‫التخلص‬ ‫يجب‬ ‫العبوة‪،‬‬ ‫فتح‬ ‫فور‬ ‫المحتويات‬ ‫استخدام‬ ‫يجب‬ ‫المحلية‪.‬‬ ‫للتعليمات‬</p>
				</div>
				<div class="spc-language">
					<h4 class="spc-heading">‫التسجيل)‬ ‫مقرر‬ ‫(حامل‬ ‫الترخيص‬ ‫حامل‬ ‫‪.7‬‬ </h4>
					<p>‫‪Baxter‬‬ ‫‪AG‬‬</p>
					<p>‫‪Industriestrasse‬‬ ‫‪67‬‬</p>
					<p>‫‪AT-1221‬‬ ‫‪Vienna‬‬</p>
					<p>‫‪Austria‬‬</p>
				</div>
				<div class="spc-language">
					<h4 class="spc-heading">‫التصنيع‬ ‫جهة‬ ‫‪.8‬‬ </h4>
					‫‪<p>Baxter‬‬ ‫‪AG‬‬</p>
					<p>‫‪Lange‬‬ ‫‪Allee‬‬ ‫‪24,‬‬ ‫‪A-1221‬‬ ‫‪Vienna‬‬ ‫‪Austria‬‬</p>
					<p>‫‪Baxter‬‬ ‫‪AG‬‬</p>
					<p>‫‪Industriestrasse‬‬ ‫‪72,‬‬ ‫‪A-1221‬‬ ‫‪Vienna‬‬ ‫‪Austria‬‬</p>
					<p>‫‪And‬‬ ‫‪/Or‬‬ ‪Baxter‬‬ ‫‪Manufacturing‬‬ ‫‪S.p.a‬‬</p>
					<p>‫‪Via‬‬ ‫‪G.B‬‬ ‫‪Oliva,‬‬ ‫‪2-56121-LOC.‬‬ ‫‪Ospedaletto,‬‬ ‫‪Pisa,‬‬ ‫‪Italy.‬‬</p>
				</div>
				<div class="spc-language">
					<h4 class="spc-heading">‫النشرة‬ ‫مراجعة‬ ‫تاريخ‬ ‫‪.8‬ </h4>
					<p>08.2016</p>
				</div>
				<div class="spc-language">
					<h4 class="spc-heading">‫التسجيل‪:‬‬ ‫أرقام‬ ‫‪.9‬‬</h4>
					<p>‫‪15/08/12J042/298‬‬ ‫‪:‬‬ ‫مل)‬ ‫‪100‬‬ ‫و‬ ‫مل‬ ‫‪50‬‬ ‫(زجاجة‬ ‫الجزائر‬ ‫في‬ ‫التسجيل‬ ‫مقرر‬ ‫رقم‬ ‫‪25536/2008‬‬ ‫)‪:‬‬ ‫مل‬ ‫‪50‬‬ ‫(زجاجة‬ ‫مصر‬ ‫في‬ ‫التسجيل‬ ‫رقم‬</p>
					<p>BAXTER IS A REGISTERED TRADEMARK OF BAXTER INTERNATIONAL INC</p>
				</div>
			</div>
				</div>
			</div>
		</div>
	</div>
</div>
@endsection